Repository: yvs2014/pingpath
Catalog: po/*.po
Languages: es, it, uk

source: Trace
es: Traza
it: Traccia
uk: Трасування

source: Ping path with stats
es: Ruta de ping con estadísticas
it: Percorso ping con statistica
uk: Шлях пінгування зі статистикою

source: Graphs
es: Gráficos
it: Grafici
uk: Графіки

source: 2D graphs
es: Gráficos 2D
it: Grafici 2D
uk: 2D графіки

source: 3D graphics
es: Gráficos 3D
it: Grafici 3D
uk: 3D графіка

source: Log
es: Registro
it: Registro
uk: Журнал

source: Auxiliary logs
es: Registros auxiliares
it: Registri ausiliari
uk: Логування

source: Target
es: Objetivo
it: Obiettivo
uk: Ціль

source: Enter hostname or IP address ...
es: Introduzca el nombre o la dirección IP ...
it: Inserisci il nome o l'indirizzo IP ...
uk: Введіть назву або IP адресу ...

source: Date
es: Fecha
it: Data
uk: Дата

source: Okay
es: Aceptar
it: Va bene
uk: Гаразд

source: sec
es: seg
uk: сек

source: msec
es: mseg
uk: мсек

source: usec
es: useg
uk: мксек

source: hop
es: salto
it: salto
uk: перехід

source: Pings completed
es: Pings completados
it: Ping completati
uk: Пінги завершено

source: completed
es: completado
it: completato
uk: завершено

source: No data
es: No hay datos
it: Nessun dato
uk: Немає даних

source: No data yet
es: No hay datos todavía
it: Ancora niente
uk: Даних ще немає

source: Not reached
es: No alcanzado
it: Non raggiunto
uk: Не досягнуто

source: Not reached yet
es: Aún no alcanzado
it: Ancora non raggiunto
uk: Ще не досягнуто

source: Actions
es: Acciones
it: Azioni
uk: Дії

source: Options
es: Opciones
it: Opzioni
uk: Опції

source: CLI
es: Interfaz de línea de comandos
it: Interfaccia della riga di comando
uk: Інтерфейс командного рядка

source: Unknown type
es: Tipo desconocido
it: Tipo sconosciuto
uk: Невідомий тип

source: min
es: mín

source: max
es: máx

source: Time
es: Tiempo
it: Tempo

source: Delay
es: Latencia
it: Latenza

source: Hops
es: Saltos
it: Salti

source: Main theme
es: Tema principal
it: Tema principale
uk: Загальна тема

source: Graph theme
es: Tema de gráficos 2D
it: Tema grafico 2D
uk: Тема графіків

source: 3D-plot theme
es: Tema de gráficos 3D
it: Tema grafico 3D
uk: Тема 3D-графіки

source: pinging
es: hacer ping
it: pingare

source: data refreshing
es: actualización de datos
it: aggiornamento dei dati

source: statistics data
es: estadística
it: statistica

source: stop and quit
es: parar y salir
it: ferma ed esce

source: Tracing cycles
es: Ciclos de trazado
it: Cicli di tracciamento

source: Dark style
es: Estilo oscuro
it: Stile scuro

source: Light style
es: Estilo ligero
it: Stile leggero

source: RGB color pairs:
es: Pares de colores RGB:
it: Coppie di colori RGB:

source: Space, Orientation, and Step
es: Espacio, orientación y paso
it: Spazio, orientamento e passo

source: Max rows in log-tab
es: Máximo de líneas del registro
it: Massimo di righe nel registro

source: Options are given in pingpath(1) manual page
es: Opciones se dan en página de manual de pingpath(1)
it: Opzioni sono fornite nella pagina del manuale pingpath(1)

source: Command Menu
es: Menú de comandos
it: Menu dei comandi
uk: Меню команд

source: Main Options
es: Opciones principales
it: Opzioni principali
uk: Основні параметри

source: Auxiliary
es: Auxiliar
it: Ausiliario
uk: Додатково

source: Start
es: Comenzar
it: Avvia

source: Stop
es: Detener
it: Ferma
uk: Зупиняємо

source: Pause
es: Pausa
it: Pausa
uk: Призупинити

source: Resume
es: Reanuda
it: Riprendi
uk: Продовжити

source: Reset
es: Reseteo
it: Ripristina
uk: Обнулити

source: Help
es: Ayuda
it: Aiuto
uk: Довідка

source: Exit
es: Salida
it: Uscita
uk: Вихід

source: Cycles
es: Ciclos
it: Cicli
uk: Кількість циклів

source: Interval
es: Intervalo
it: Intervallo
uk: Інтервал

source: Hop Info
es: Info sobre saltos
it: Info sui salti
uk: Інфо щодо вузлів

source: Statistics
es: Estadística
it: Statistica
uk: Статистика

source: TTL
es: TTL (número de saltos)
it: TTL (numero di salti)
uk: TTL (кількість переходів)

source: QoS
es: QoS (calidad de servicio)
it: QoS (qualità del servizio)
uk: QoS (якість сервісу)

source: Payload
es: Carga útil
it: Carico utile
uk: Вміст

source: Size
es: Tamaño
it: Dimensione
uk: Розмір

source: IP Version
es: Versión de IP
it: Versione di IP
uk: IP версія

source: Auto
es: Automático
it: Automatico
uk: Автоматично

source: IPv4
es: Versión 4
it: Versione 4
uk: Версія 4

source: IPv6
es: Versión 6
it: Versione 6
uk: Версія 6

source: Main dark theme
es: Tema oscuro principal
it: Tema principale scuro
uk: Загальна темна тема

source: Graph dark theme
es: Tema oscuro de gráficos 2D
it: Tema scuro dei grafici 2D
uk: Темна тема графіків

source: 3D-plot dark theme
es: Tema oscuro de gráficos 3D
it: Tema scuro dei grafici 3D
uk: Темна тема 3D-графіки

source: Graph type
es: Tipo de gráficos
it: Tipo dei grafici
uk: Тип графіків

source: Dots
es: Puntos
it: Punti
uk: Крапки

source: Lines
es: Líneas
it: Linee
uk: Лінії

source: Graph legend
es: Leyenda de gráficos
it: Legenda dei grafici
uk: Опис графіків

source: Legend fields
es: Campos de leyenda
it: Campi legenda
uk: Пункти опису графіків

source: Extra graph elements
es: Elementos gráficos adicionales
it: Elementi grafici aggiuntivi
uk: Додаткові елементи на графіках

source: Plot elements
es: Elementos de gráficos 3D
it: Elementi grafici 3D
uk: Елементи 3D-графіки

source: Plot gradient
es: Gradiente de gráficos 3D
it: Gradiente di grafica 3D
uk: Градієнт 3D-графіки

source: Plot rotation
es: Rotación 3D
it: Rotazione 3D
uk: Обертання 3D-графіки

source: Global space
es: Coordenadas globales
it: Coordinate globali
uk: Глобальні координати

source: Local space
es: Coordenadas locales
it: Coordinate locali
uk: Локальні координати

source: Plot scale
es: Escala de gráficos 3D
it: Scala grafica 3D
uk: Масштабування 3D-графіки

source: Field of view
es: Ángulo de visión
it: Angolo di visione
uk: Поле зору

source: LogTab rows
es: Líneas de registro
it: Linee di registro
uk: Рядків у вкладці логування

source: Plot parameters
es: Parámetros de gráficos 3D
it: Parametri di grafica 3D
uk: Параметри 3D-графіки

source: Hostname or IP-address
es: Nombre de host o dirección IP
it: Nome host o indirizzo IP
uk: Назва вузла або IP адреса

source: AS
es: SA
it: SA
uk: АС

source: AS Number
es: Número de SA
it: Numero SA
uk: Номер АС

source: Autonomous System
es: Sistema autónomo
it: Sistema autonomo
uk: Автономна система

source: CC
es: País
it: Paese
uk: Країна

source: Country Code
es: Código de país
it: Codice paese
uk: Код країни

source: Registrant Country Code
es: Código de país del registrante
it: Codice paese registrante
uk: Код країни реєстрації

source: Desc
es: Descr
it: Descr
uk: Опис

source: Description
es: Descripción
it: Descrizione
uk: Опис

source: Short description in free form
es: Breve descripción en formato libre
it: Breve descrizione in formato libero
uk: Стислий опис у вільній формі

source: Network
es: Red
it: Rete
uk: Мережа

source: Network prefix
es: Prefijo de red
it: Prefisso di rete
uk: Мережевий префікс

source: Loss
es: Pérdido
it: Perso
uk: Втрат

source: Lost
es: Pérdido
it: Perso
uk: Втрачено

source: Loss in percentage
es: Pérdida en porcentaje
it: Perdita in percentuale
uk: Втрати в процентах

source: Sent
es: Envia
it: Invia
uk: Відпр

source: _Sent
es: Enviado
it: Inviato
uk: Надіслано

source: Number of pings sent
es: Número de pings enviados
it: Numero di ping inviati
uk: Кількість надісланих пінгів

source: Recv
es: Recb
it: Ricv
uk: Отрим

source: Received
es: Recibido
it: Ricevuto
uk: Отримано

source: Number of pongs received
es: Número de pongs recibidos
it: Numero di pong ricevuti
uk: Кількість отриманих відповідей

source: Last
es: Último
it: Scorso
uk: Остан

source: _Last
es: Último
it: Scorso
uk: Останнє

source: Last delay in milliseconds
es: Última demora en milisegundos
it: Ultimo ritardo in millisecondi
uk: Остання затримка в мілісекундах

source: Best
es: Mejor
it: Migl
uk: Кращ

source: _Best
es: Mejor
it: Migliore
uk: Найкраще

source: Best delay in milliseconds
es: Mejor demora en milisegundos
it: Miglior ritardo in millisecondi
uk: Найкраща затримка в мілісекундах

source: Wrst
es: Peor
it: Pegg
uk: Гірш

source: Worst
es: Peor
it: Peggio
uk: Найгірше

source: Worst delay in milliseconds
es: Peor demora en milisegundos
it: Peggior ritardo in millisecondi
uk: Найгірша затримка в мілісекундах

source: Avrg
es: Medio
it: Mezzo
uk: Серед

source: Average
es: Medio
it: Mediano
uk: Середнє

source: Average delay in milliseconds
es: Media demora en milisegundos
it: Ritardo medio in millisecondi
uk: Середня затримка в мілісекундах

source: Jttr
es: Desvio
it: Dev
uk: Джитр

source: Jitter
es: Desvio
it: Deviazione
uk: Джиттер

source: Jitter (variation in delay)
es: Desvio (fluctuación del retardo)
it: Jitter (variazione del ritardo)
uk: Джиттер (варіація затримки)

source: range
es: rango
it: gamma
uk: діапазон

source: red
es: rojo
it: rosso
uk: червоний

source: green
es: verde
it: verde
uk: зелений

source: blue
es: azul
it: blu
uk: синій

source: Plot red gradient
es: Gradiente rojo de gráficos 3D
it: Gradiente rosso di grafica 3D
uk: Червоний градієнт 3D-графіки

source: Plot green gradient
es: Gradiente verde de gráficos 3D
it: Gradiente verde di grafica 3D
uk: Зелений градієнт 3D-графіки

source: Plot blue gradient
es: Gradiente azul de gráficos 3D
it: Gradiente blu di grafica 3D
uk: Синій градієнт 3D-графіки

source: Color dash
es: Color de guion
it: Trattino colore
uk: Колір риски

source: RTT±Jitter
es: Latencia±Desvio
it: Latenza±Deviazione
uk: Затримка±Джиттер

source: Average RTT ± Jitter
es: Latencia en medio ± Desvio
it: Ritardo medio ± Deviazione
uk: Середня затримка ± Джиттер

source: CC:ASN
es: País:SA
it: Paese:SA
uk: Країна:АC

source: Country Code : AS Number
es: Código de país : Número de SA
it: Codice paese : Numero SA
uk: Код країни : Номер АС

source: Hopname
es: Nodo
it: Nodo
uk: Вузел

source: _Hopname
es: Nombre de nodo
it: Nome de nodo
uk: Назва вузла

source: Midline
es: Promediando
it: Mediando
uk: Усереднення

source: Average line
es: Línea media
it: Linea mediana
uk: Лінія усереднення

source: Scopes
es: Alcance de cambios
it: Portata di cambiamenti
uk: Діапазон змін

source: Jitter range
es: Rango de desvio
it: Gamma di deviazione
uk: Діапазон змін

source: JArea
es: Área de cambios
it: Area di cambiamenti
uk: Площа змін

source: Jitter area
es: Área de cambios
it: Area di cambiamenti
uk: Площа змін

source: Backsides
es: Planos posteriores
it: Piani posteriori

source: Axes
es: Ejes
it: Assi

source: Grid on surface
es: Cuadrícula en superficie
it: Griglia sulla superficie

source: Rotator
es: Rotador
it: Rotatore
uk: Ротатор

source: Orientation
es: Orientación
it: Orientamento
uk: Орієнтація

source: Roll
es: Alabeo
it: Rollio
uk: Тангаж

source: Pitch
es: Cabeceo
it: Beccheggio
uk: Крен

source: Yaw
es: Guiñada
it: Imbardata
uk: Відхилення

source: Rotation
es: Rotación
it: Rotazione
uk: Обертання

source: Axis X
es: Eje X
it: Asse X
uk: Вісь X

source: Axis Y
es: Eje Y
it: Asse Y
uk: Вісь Y

source: Axis Z
es: Eje Z
it: Asse Z
uk: Вісь Z

source: Angular step
es: Paso angular
it: Passo angolare
uk: Кутовий крок

source: Get options from file
es: Obtener opciones del archivo
it: Ottenere opzioni di file
uk: Отримати параметри з файлу

source: IP addresses in numeric form
es: Direcciones IP en formato numérico
it: Indirizzi IP in forma numerica
uk: IP адреси у числовій формі

source: Interval between pings
es: Intervalo entre pings
it: Intervallo tra ping
uk: Інтервал між пінгами

source: TTL range
es: Rango TTL
it: Gamma TTL
uk: Діапазон TTL

source: QoS/ToS byte
es: QoS/ToS byte (calidad de servicio)
it: Byte di QoS/ToS (qualità del servizio)

source: ICMP payload size
es: Tamaño de datos ICMP
it: Dimensione dei pacchetti ICMP

source: Payload in hex notation
es: Carga útil en notación hexadecimal
it: Carico utile in notazione esadecimale
uk: Вміст в шістнадцятковому форматі

source: Statistics fields
es: Valores estadísticos
it: Valori statistici
uk: Елементи статистики

source: Toggle dark/light themes
es: Cambio de tema oscuro/claro
it: Attivare i temi chiari/scuri
uk: Перемикання темний/світлий стиль

source: Summary at exit
es: Resumen de salida
it: Sommaria di uscita
uk: Резюме на виході

source: Text, CSV, or JSON
es: Texto, CSV, o JSON
it: Testo, CSV, o JSON
uk: Текст, CSV, чи JSON

source: Text, CSV
es: Texto, CSV
it: Testo, CSV
uk: Текст, CSV

source: Autostart
es: Inicio automático
it: Avvio automatico
uk: Автозапуск

source: Initial active tab
es: Pestaña activa inicial
it: Pagina attiva iniziale
uk: Початкова активна вкладка

source: More detailed messaging
es: Mensajes más detallados
it: Messaggi più dettagliati
uk: Детальніші повідомлення

source: Build features and runtime lib versions
es: Propiedades del programa y versiones de bibliotecas
it: Proprietà del programma e versioni di libreria
uk: Властивості програми та версіі бібліотек

source: Without graphics
es: Sin gráficos
it: Senza grafici
uk: Без графіки

source: Without 3D graphics
es: Sin gráficos 3D
it: Senza grafici 3D
uk: Без 3D графіки

source: <filepath>
es: <ruta-archivo>
it: <percorso-file>
uk: <шлях-до-файлу>

source: <number>
es: <número>
it: <numero>
uk: <число>

source: <seconds>
es: <segundos>
it: <secondi>
uk: <секунди>

source: [min][,max]
es: [mín][,máx]
uk: [мін][,макс]

source: <in-bytes>
es: <en-bytes>
it: <in-byte>
uk: <в-байтах>

source: <upto-16-bytes>
es: <hasta-16-bytes>
it: <fino-a-16-byte>
uk: <до-16ти-байт>

source: <tag:values>
es: <etiqueta:valores>
it: <tag:valori>
uk: <тег:значення>

source: <6bit-level>
es: <nivel-de-6bits>
it: <livello-a-6-bit>
uk: <шестибітний-рівень>

source: No value
es: Sin valor
it: Senza valore
uk: Відсутнє значення

source: No match
es: Sin correspondencia
it: Nessuna corrispondenza
uk: Не відповідно до

source: Cannot parse
es: No puede analizar
it: Impossibile analizzare
uk: Неможливо розпарсити

source: Tag duplicate
es: Etiqueta duplicada
it: Tag duplicato
uk: Тег дублікат

source: Wrong pair
es: Par equivocado
it: Coppia sbagliata
uk: Некоректна пара

source: Different number of indexes
es: Número diferente de índices
it: Numero diverso di indici

source: Text
es: Texto
it: Testo
uk: Текст

source: Summary
es: Resumen
it: Riepilogo
uk: Резюме

source: Theme bits
es: bits de tema
it: bit di temi
uk: Біти теми

source: Mutually exclusive options
es: Opciones mutuamente excluyentes
it: Opzioni reciprocamente esclusive
uk: Взаємовиключні опції

source: Build features
es: Propiedades del programa
it: Proprietà del programma
uk: Властивості програми

source: Runtime lib versions
es: Versiones de bibliotecas
it: Versioni di libreria
uk: Версіі бібліотек

source: Skipping extra
es: Evitando extra
it: Evitare extra

source: Unknown option
es: Opción desconocida
it: Opzione sconosciuta
uk: Невідома опція

source: No goal
es: Sin objetivo
it: Senza obiettivo
uk: Нема мети

source: Non-interactive mode with summary at exit
es: Modo no interactivo y resumen de salida
it: Modalità non interattiva con riepilogo all'uscita
uk: Неінтерактивний режим із резюме на виході

source: Copy
es: Copiar
it: Copia
uk: Скопіювати

source: Select all
es: Seleccionar todo
it: Seleziona tutto
uk: Вибрати все

source: Unselect all
es: Desmarcar todo
it: Deseleziona tutto
uk: Скасувати вибір

source: Action
es: Accion
it: Azione
uk: Дія

source: Legend
es: Leyenda
it: Legenda
uk: Опис

source: Rotate Left
es: Girar a izquierda
it: Ruota a sinistra
uk: Обертати ліворуч

source: Rotate Right
es: Girar a derecha
it: Ruota a destra
uk: Обернути праворуч

source: Rotate Up
es: Girar hacia arriba
it: Ruota su
uk: Обертати догори

source: Rotate Down
es: Girar hacia abajo
it: Ruota giù
uk: Обертати донизу

source: Rotate Clockwise
es: Girar en sentido horario
it: Ruota in senso orario
uk: Обертати за годинниковою стрілкою

source: Rotate AntiClockwise
es: Girar en sentido antihorario
it: Ruota in senso antiorario
uk: Обертати проти годинникової стрілки

source: Zoom In
es: Acercar

source: Zoom Out
es: Alejar

source: unknown
es: desconocido
it: sconosciuto
uk: невідомо

source: Unknown error
es: Error desconocido
it: Errore sconosciuto
uk: Невідома помилка

source: Wrong tag
es: Etiqueta equivocada
it: Tag sbagliato
uk: Некоректний тег

source: Invalid value
es: Valor inválido
it: Valore non valido
uk: Некоректне значення

source: Process is still active after expire time, stopping ...
es: Proceso ha expirado, lo estamos deteniendo ...
it: Processo è scaduto, lo stiamo interrompendo ...
uk: Процес вичерпав свій час, зупиняємо ...

source: Subprocess has not stopped
es: Subproceso no se ha detenido
it: Sottoprocesso non si è fermato
uk: Підпроцес не зупинився

source: expiration time
es: tiempo de expiración
it: tempo di scadenza
uk: час для роботи

source: time's up
es: tiempo se acabó
it: tempo è scaduto

source: stdin failed
es: error de stdin
it: errore stdin
uk: помилка stdin

source: release resources
es: liberar recursos
it: liberare risorse
uk: вивільнення ресурсів

source: at exit
es: en la salida
it: all'uscita
uk: на виході

source: Stop process
es: Detener proceso
it: Ferma il processo

source: finish
es: fin
it: fine
uk: фініш

source: by request
es: por petición
it: su richiesta
uk: по запиту

source: Visible rows
es: Líneas visibles
it: Linee visibili
uk: Видимі рядки

source: upto
es: hasta
it: fino a
uk: до

source: Sync forward
es: Sincronizar hacia adelante
it: Sincronizzazione in avanti
uk: Cинхронізація вперед

source: Sync backward
es: Sincronizar hacia atrás
it: Sincronizzazione all'indietro
uk: Cинхронізація назад

source: Snap container related: if minimal ping's slot (network-observe) is not autoconnected (permission denied), it can be connected with the following command: snap connect pingpath:network-observe :network-observe
es: Ejecutando en contenedor Snap: si la ranura mínima (network-observe) no está autoconectada (permiso denegado), se puede conectar con el siguiente comando: snap connect pingpath:network-observe :network-observe
it: Esecuzione nel contenitore Snap: se lo slot del ping minimo (network-observe) non è connesso automaticamente (permesso negato), può essere connesso con il seguente comando: snap connect pingpath:network-observe :network-observe
uk: Відносно запуску в snap контейнері: якщо мінімально необхідний слот (network-observe) не підключено автоматично (permission denied), його можна підключити наступною командою: snap connect pingpath:network-observe :network-observe

source: WHOIS:
es: QUIEN:
it: CHIÈ:
uk: ХТО:

source: SUCCESS
es: ÉXITO
it: SUCCESSO
uk: ВДАЛО

source: DISCARD
es: DESECHAR
it: SCARTARE
uk: ВІДКИНУТО

source: TIMEOUT
es: EXPIRADO
it: SCADUTO
uk: ТАЙМАУТ

source: UNKNOWN
es: DESCONOCIDO
it: SCONOSCIUTO
uk: НЕВІДОМО

source: ndx
es: índ
it: índ
uk: індекс

source: addr
es: dir
it: indir
uk: адреса

source: name
es: nombre
it: nome
uk: ім'я

source: delay
es: latencia
it: latenza
uk: затримка

source: reason
es: razón
it: motivo
uk: причина

source: timestamp
es: marca
it: marca
uk: відмітка

source: regex
es: expresión regular
it: espressione regolare
uk: регулярний вираз

source: PATTERN
es: PATRÓN
it: MODELLO
uk: ШАБЛОН

source: Hostname
es: Host
it: Host
uk: Хост

source: Out of length limit
es: Demasiado largo
it: Troppo lungo
uk: Перебільшує обмеження по довжині

source: Cannot end with hyphen
es: No puede terminar con guión
it: Non può terminare con un trattino
uk: Не може закінчуватися дефісом

source: Must start with a letter or a digit
es: Debe comenzar con una letra o un dígito
it: Deve iniziare con una lettera o una cifra
uk: Має починатися з букви чи цифри

source: Contains not allowed characters
es: Contiene caracteres no permitidos
it: Contiene caratteri non consentiti
uk: Містить недозволенні символи

source: No regex match
es: No coincide con el patrón
it: Non corrisponde al modello
uk: Не відповідає шаблону

source: Wrong category
es: Categoría equivocada
it: Categoria sbagliata
uk: Некоректна категорія

source: Out of range
es: Fuera de rango
it: Fuori portata
uk: Поза діапазоном

source: Init failed
es: Error de inicialización
it: Errore di inizializzazione
uk: Помилка ініціалізації

source: No icon
es: No hay icono
it: Nessuna icona
uk: Відсутня іконка

source: No free slots
es: No hay ranuras disponibles
it: Nessuno slot libero
uk: Немає вільних слотів

source: skip duplicates
es: saltar duplicados
it: salta duplicati
uk: пропуск дублікатів

source: DNS cache update
es: Actualización de caché DNS
it: Actualización de caché DNS
uk: Оновлення DNS кешу

source: Host cache update
es: Actualización de caché Host
it: Actualización de caché Host
uk: Оновлення кешу хоста

source: Whois cache update
es: Actualización de caché Whois
it: Actualización de caché Whois
uk: Оновлення кешу whois

source: <empty>
es: <vacío>
it: <vuoto>
uk: <нема>

source: Target is reached
es: Objetivo se alcanza
it: Obiettivo è raggiunto
uk: Ціль досягнута

source: behind the target
es: detrás del objetivo
it: dietro l'obiettivo
uk: поза цілю

source: unreachable
es: inalcanzable
it: irraggiungibile
uk: недосяжно

source: Origin changed
es: Cambio de origen
it: Cambiamento di origine
uk: Зміна походження

source: Cache hit
es: Acierto de caché
uk: Попадання в кеш

source: Send query
es: Enviar consulta
it: Invia richiesta
uk: Надсилаємо запит

source: Save query
es: Guardar consulta
it: Salva richiesta
uk: Зберегти запит

source: Lookup
es: Búsqueda
it: Ricerca
uk: Запит

source: Unresolved
es: Sin resolver
it: Irrisolto
uk: Не знайдено

source: No space in buffer
es: Buffer demasiado pequeño
it: Buffer troppo piccolo
uk: Немає місця в буфері

source: Connection failed
es: Error de conexión
it: Errore di connessione
uk: Помилка з'єднання

source: show/hide graph
es: mostrar/ocultar gráfico
it: mostra o nasconde il grafico

source: Graph exclusion mask
es: Máscara de exclusión de gráficos
it: Maschera di esclusione del grafico

source: DND
es: ARRASTRAR
it: TRASCINARE

source: REORDER
es: REORDENAMIENTO
it: RIORDINO

source: group
es: grupo
it: gruppo

source: partial reordering
es: reordenamiento parcial
it: riordino parziale

source: before
es: antes de
it: prima di

source: after
es: después de
it: dopo

source: clipboard
es: portapapeles
it: appunti

source: requested
es: buscado
it: ricercato

source: received
es: recibido
it: ricevuto

source: Vertex shader texture lookups
es: Búsqueda de texturas para el sombreador de vértices
it: Ricerche di texture di shader vertice

source: Incompat version
es: Versión incompatible
it: Versione incompatibile

source: table
es: tabla
it: tabella

source: __abetka__
es: AÁBCDEÉFGHIÍJKLMNÑOÓPQRSTUÚÜVWXYZaábcdeéfghiíjklmnñoópqrstuúüvwxyz
it: AÀBCDEÈÉFGHIÌÍJKLMNOÒÓPQRSTUÙÚVWXYZaàbcdeèéfghiìíjklmnoòópqrstuùúvwxyz

source: Splines
it: Spline
uk: Сплайни

source: Color
it: Colore
uk: Колір

source: <bits>
it: <bit>
uk: <біти>

source: Clipboard
it: Appunti
uk: Буфер обміну

source: Zoom in
it: Ingrandisci

source: Zoom out
it: Rimpicciolisci

source: ERROR
it: ERRORE
uk: ПОМИЛКА

source: Ping
uk: Пінг

source: Info
uk: Інфо

source: on
uk: увімкнено

source: off
uk: вимкнено

source: _Start
uk: Розпочати

source: _Stop
uk: Зупинити

source: DNS
uk: Імена вузлів

source: Host
uk: Хост

source: _Host
uk: Хост

source: Backside
uk: Стінка

source: Axis
uk: Вісь

source: Grid
uk: Сітка

source: Attitude
uk: Навігація

source: QoS byte
uk: QoS байт (якість сервісу)

source: Payload size
uk: Розмір даних

source: Number of indexes are different
uk: Кількість індексів різна

source: Skipping argument
uk: Пропускаємо аргумента

source: Scale Up
uk: Наблизити

source: Scale Down
uk: Віддалити

source: runtime expired
uk: час вичерпано

source: DNS:
uk: ДНС:

source: CONFIG:
uk: КОНФІГ:

source: INFO
uk: ІНФО

source: seq
uk: номер

source: ttl
uk: ттл

source: info
uk: інфо
